<?php

return [
    'no' => 'Не найдено',
    'status' => 'Неудачный',
    'operation' => 'Произошла ошибка',
    'book' => [
        'forbidden' => 'Этот книга не ваш',
        'not_found' => 'Книга не найдено',
    ],
    '404' => 'Страница не найдено',
    'model' => [
        'not_found' => 'не найдено',
    ],
    'email' => [
        'not_verified' => 'Электронная почта не подтверждена.',
    ],
    'user' => [
        'not_found' => 'Ползователь не найдено или пароль неверный.',
    ],
];
