<?php
return
    [
    'status' => 'Успешный',
    'operation' => 'Операция прошла успешно!',
    'user' => [
        'created' => 'Ползователь cоздано успешно!',
        'logged_out' => 'Ползователь успешно вышел из системы!',
        'logged' => 'Ползователь успешно вошел в систему!',
    ],
    'book' => [
        'created' => 'Книга cоздано успешно!',
        'updated' => 'Книга успешно обновлено',
        'deleted' => 'Книга успешно удалено',
    ],
    'email' => [
        'verified' => 'Электронная почта успешно подтверждена!',
    ],
];
